import Head from 'next/head'
import styles from '../../styles/Home.module.css'
import Link from 'next/link'

export default function God() {
  return (
    <>
      <Head>
        <title>Hello</title>
      </Head>
      <h1>God (神）</h1>
      <h2>
        
          Back to <Link href="/"><a>home</a></Link>
        

      </h2>
      <p>聖書は神は全能者であり、この宇宙とその中にあるすべてのものを、単にご自分の言葉だけで
　創造されたと言っています。神は永遠ではじめも終わりもないお方です。</p>

　　　<p>聖書の神は多くの人たちが想像する神とはかなり違うものです。神は力で満ちておりこの広大な
　宇宙を創造したので、普通の人間からは遠い存在で、私たちとはあまり関係がないものと私たちは思い
　ます。しかし聖書の神は、私たち一人一人に深く関わりまた関心を示すお方です。</p>

　<p>貧しい者たちに憐れみを持ちまた全ての不正義と悪を憎まれる神です。</p>
  <p>道徳的にも完全で全き神は、私たちにとっては小さなことでも、すべての罪や過ちを憎まれます。それは罪や間違ったこととは神の性格に全く相反するものだからです。神はいつでも良いことと正しいことをなさるお方なので、私たちはそのような神を心から信頼できるのです。罪は神と人の間に、壁をつくります。そして聖書にはこの罪のため、すべての人間は神の怒りを受けるとあります。</p>

　<p>このような道徳的に完全な神は罪というものをひどく憎むので、私たちが何かの間違いを犯せば、直ちに雷で私たちを打ちのめすのではないかと思ってしまいます。しかし聖書は神はこの世を愛し、私たちをその罪の呵責（かしゃく）から救うために、イエス様をこの世に人間として送ってくださったと述べています。</p>
<p>イエス様は人間の罪とその代価を背負い神の怒りをご自分にうけるべく、私たちの身代りなったのです。イエス様がご自分の命をささげたのは、それによって私たちが罪の破壊的な力から解放され、この全宇宙と世界を創造された真（まこと）の神様との関係を持つためです。</p>
<p>神様の許しやまたイエス様の犠牲は如何なる功績やお金ででもそれを得ることはできません。神様には私たちから何か欲しいというものは何もありませんし、また私たちが神様に何かをささげるとしても、神さまはそれはすでに持っているお方です。</p>
<p>私たちの罪が許される唯一の方法は、イエス様がその罪を許してくださるということを心から信じて、私たちの人生の導きとその行方をイエス様にお委（ゆだ）ねすることです。</p>

<p>さらに詳しいあなたのための神さまの救いの計画については右記をクリックー（救いの計画！）</p>
    </>
  )
}